{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "\"{Title}\" not progressed (cheats used)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintAchievementNotAchieved"
				},
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "استفاده از کامپیوتر"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "نشستن"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "شلیک کلت M9"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "فرار کن"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "Game Saved"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "استفاده"
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "پریدن"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Loading"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "حرکت کردن"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "باز کردن دروازه"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "برداشتن"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "کلنگ"
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": "بدو و بپر"
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Swim up"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintSwimUp"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "پرتاب سنگ"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "استفاده از چراغ‌قوه"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "روشن کردن تلویزیون"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "AA Method"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "بخش دوم - کامل نشده"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Advanced"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "ثبت تغییرات"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "آرکید"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "Auto-Detect Setting"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "بازگشت"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Borderless"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "فصل 1"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "فصل 2"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "فصل 3"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": "فصل 4"
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "حساسیت دسته کنترلر"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "کنترل ها"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "Disable Depth of Field"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "Disable HUD"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "Disable Motion Blur"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "Disable Object Highlight"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "Disable Scene Fringe"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": "غیر فعال کردن زیرنیس"
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "Disable Vignette"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effects"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "بلندی اتفاقات"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable Closed Captions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxEnableClosedCaptions"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "وارد کردن کد تقلب"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "ماکسیموم"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Example Subtitle"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelExampleSubtitle"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "خروج"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "بازگشت به منوی اصلی"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Experimental Options"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "اضافه ها"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "میدان دید"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Foliage"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "داخل بازی"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "گاما"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelGlobalStats"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "گرافیک"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": "راهنما ها"
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "بالا"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "In-Game Commentary"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Interface"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ButtonHUD"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Invert Mouse"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "برعکس کردن محور Y موس"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": "عضو شدن در دیسکورد"
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "زبان"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "حالت لپتاپ"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "محدود کردن fps به 30 برای خنک نگه داشتن دستگاه‎‌هایی مثل لپتاپ."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "نمایش سازندگان"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "ادامه از یک سیو"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "پایین"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "متوسط"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "حساسیت موس"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "بلندی موزیک"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "شروع بازی جدید"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "هیجی"
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "تنظیمات"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Post-process"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "مقدمه"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": "کلیدی را فشار بده"
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "ادامه‌ی بازی"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "Save / Load"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "صفحه نمایش"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Screen Percentage"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "ارسال نظر"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "سایه ها"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "میدان تیر"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "صدا"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Statistic Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelStatisticName"
				},
				{
					"Source":
					{
						"Text": "Statistics"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelStatistics"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": "انجمن استیم"
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Subtitle Font Size"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SliderSubtitleFontSizeMultiplier"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "بافت و ظاهر"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "این تنظیمات آزمایشی هستند و ممکن از حذف شوند."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "Use Simple Subtitle Font"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxUseSimpleSubtitleFont"
				},
				{
					"Source":
					{
						"Text": "Use {Platform} Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxUsePlatformCulture"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "فاصله‌ی قابل مشاهده"
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "بلندی صحبت ها"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "زنده‌ماندن در انبار"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Window"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "DropdownWindowMode"
				},
				{
					"Source":
					{
						"Text": "You"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelYourStats"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "...کلا قضیه اینه که یه کارت جدید نیاز دارم"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "...میخوام توی دفترم بزارمش برای یه مدت، فقط برای اینکه ببینم چجوری میشه."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "یه روباه، وارد شد و کارتمو برداشت و ام، حالا دیگه نمیتونم وارد منطقه‌ی کار بشم"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "راستی، هارتورن، فرصتش که پیش اومد، من کارت امنیتیمو گم کردم..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "ما گمان نمیکنیم که کاملا بی ضرر باشه، ولی گمان ها نمیکنیم مشکلی ایجاد بکنه."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": "دریانوردان و دزدان دریایی درگیر یک نبرد داخلی شدند."
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": "تایید شده که این اسکلت‌ها مال دریانوردان و  دزدان دریایی بوده."
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": "مجبور شدیم مقداری از تیم را خارج کنیم، چرا که آنها بیمار شدند. باید بر این فرض باشیم که به چیزی کنار اجساد دست تماس پیدا کردن."
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "دکتر فردریک پرزلا اجازه‌ی ورود به اتاق مشاهده رو دادیم، ام، اون پرخاشگر شد"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "Gareth Thomas (recording): This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "گر توماس هستم که دارم صحبت میکنم. ما نمونه های جلبک را بررسی کردیم"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "نمیدونم، یه نفر...نه، نه، نگیم کسی برداشتتش، دلیل بدی میشه"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "لیام جونز هستم، مهندس امنیتی نمونه‌های داخل منطقه، من همین العان به"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "من ام، لیام جونز هستم ام، گزارش صوتی شماره 2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "من ام، لیام جونز هستم، گزارش صوتی شماره 1"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": "بهترین حدس ما اینه که آنها داشتند از نیروی دریایی بریتانیا فرار میکردند و دنبال پناهگاهی در این جزیره بودند."
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "و خب، باحاله! ام، یه نمونه ازش الان همراهمه که..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "دفتر اصلی درخواست مقداری نمونه کرده بنابراین قراره مقداری داخل جعبه هم برای اونا بفرستیم"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "نمونه ها فعلا خوب هستن، درحال مشاهده‌ی اونا هستیم تا ببینیم چی میشه"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "ام، پس اگر بتونی این قضیه رو بهشون بگی...آخه آخرین باری که گمش کردم "
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "من گمان نمیکنیم که استفاده‌ی ما از جلبک ها هیچ تاثیری پیدا کنه توسط پلانکتون ها."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "ما تازه شروع به مطالعه‌ی جلبکه کردیم، و ام"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "ما فهمیدیم که اگر کاریش نداشته باشی برای یه مدت، از خودش نور میده"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": "ما حدس میزنیم اون زمان مست بوده‌اند، و روی استخوان ها رد دندان پیدا کردیم که به دندان انسان میخوره."
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": "ما حدس میزدیم دعوا سر اشیاء با آرزشی که داخل این غار پیدا کردیم بوده."
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": "از اینجا به بعد قراره از لباس های ضد شیمیایی HAZMAT استفاده کنیم. میدونیم که اینجا امن نیست."
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "مطمئن نیستیم چه چیزی باعث این قضیه شد."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "و به یکی از کارکنانم حمله کرد بنابراین قراره ااونو"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "و فهمیدیم که نورانی شدنشون توسط یک پلانکتون دریایی طبیعی که در این مناطق هست ایجاد میشه."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "و ام، یه کارت جدید برام گیر بیاری خیلی خوب میشه. اوکی."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "ولی وقتی با افرادی که کارتا رو صادر میکنن صحبتی میکنی یه چیزی بگو مثل...ام..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "یه همین کارو بکن هاتورن، فقط بهشون بگو که من کارتمو گمش کردم و یکی دیگه نیاز دارم"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "یا حتی میتونی بگی که یه دونه اضافه نیاز دارم، یکی دیگه...مطمئن نیستم کجا گذاشتمش"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "پس اگر بتونی به افرادی که کارتا رو صادر میکنن ایمیل بزنی هارتون"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "گفتن تقصیر منه و یه جورایی سر جایگزین کردنش بی‌میلی میکردن پس"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "تحت نظر داشته باشیم و احتملا هرچه زودتر اونو از جزیر خارج کنیم."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": "کنسول"
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "نشستن"
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "تعامل"
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "پریدن"
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "منو"
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": "حرکت به سمت عقب"
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": "حرکت به سمت جلو"
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "حرکت به سمت چپ"
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "حرکت به سمت راست"
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": "حمله‌ی اصلی"
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": "لود سریع"
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": "سیو سریع"
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "خشاب گذاری"
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": "حمله‌ی فرعی"
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "دویدن"
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": "روشن خاموش کردن چراغ قوه"
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": "ناهنجاری شناسایی شد"
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": "منطقه امن تعیین شده"
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": "کد احراز هویت"
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": "استفاده از آسانسور"
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": "برای لغو، رمز عبور را وارد کنید"
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": "برای لغو کردن، کد دو فاکتروی احراز هویت را وارد نمایید"
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": "قفل ها باز شدند"
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": "تمام درب ها قفل شدند"
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": "فرستادن دوباره‌ی کد"
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_Captions",
			"Children": [
				{
					"Source":
					{
						"Text": "[Alarm clock rings]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionAlarmClockRinging"
				},
				{
					"Source":
					{
						"Text": "[Alarm clock ticking]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionAlarmClockTicking"
				},
				{
					"Source":
					{
						"Text": "[Chainlink fence rattles]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionChainlinkFence"
				},
				{
					"Source":
					{
						"Text": "[Door bursts open]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionDoorBurstOpen"
				},
				{
					"Source":
					{
						"Text": "[Explosion]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionExplosion"
				},
				{
					"Source":
					{
						"Text": "[Fighter jet, approach]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFighterJetApproach"
				},
				{
					"Source":
					{
						"Text": "[Fighter jet, fly over]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFighterJetFlyOver"
				},
				{
					"Source":
					{
						"Text": "[Flesh impact]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFleshImpact"
				},
				{
					"Source":
					{
						"Text": "[Gunshot]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionGunshot"
				},
				{
					"Source":
					{
						"Text": "[Infected human, attack]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionInfectedAttack"
				},
				{
					"Source":
					{
						"Text": "[Infected human, begin chasing]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionInfectedChasing"
				},
				{
					"Source":
					{
						"Text": "[Infected human, groan]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionInfectedGroan"
				},
				{
					"Source":
					{
						"Text": "[Ominous music starts]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionOnimousMusic"
				},
				{
					"Source":
					{
						"Text": "[Rubber duck squeaks]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionRubberDuck"
				},
				{
					"Source":
					{
						"Text": "[Surface, gasp for air]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionSurfaceGasp"
				},
				{
					"Source":
					{
						"Text": "[Thud, body hits floor]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionBodyThud"
				},
				{
					"Source":
					{
						"Text": "[Thunder clap]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionThunderClap"
				},
				{
					"Source":
					{
						"Text": "[Toilet flushes]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionToiletFlushes"
				},
				{
					"Source":
					{
						"Text": "[Toilet lid hits]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionToiletLid"
				},
				{
					"Source":
					{
						"Text": "[Underwater, ambiance]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterAmbience"
				},
				{
					"Source":
					{
						"Text": "[Underwater, explosion]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterExplosion"
				},
				{
					"Source":
					{
						"Text": "[Underwater, large metal creaking]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterMetalCreaking"
				},
				{
					"Source":
					{
						"Text": "[Underwater, large wave]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterCurrent"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": "بگو برای کی کار میکنی. وگرنه، کلمه‌ی \"جهنم\" هم نمیتونه مقدار درد و زجری که قراره سرت بیاد رو توصیف کنه."
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": "اینا همه جزوی از نقشه های احتیاطی کاملا ضروری شرکت آرک هست، نقشه‌ای که تو قرار نیست توش دخالت کنی."
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": "هزاران، میلیون ها، میلیارد ها نفر آدم. هیچ ایده‌ای نداری که ما داریم از چی محافظت میکنیم اینجا. \"برای خوبی همه\" کافی نیست برای توصیف این قضیه."
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": "فکر کردی میزاریم همینجوری به گشتن توی جزیره و کشتن کارکنان سوکول-گلاکنر ادامه بدی؟"
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your mangled body inside."
					},
					"Translation":
					{
						"Text": "ما این با اختیار رفتیم و کلبه‌ای که توی جزیره‌ی شِتلند رو داشتی رو گشتیم. خیلی حیف شد که کلبت آتیش گرفت و سوخت، اونم با جسد ناقص شده‌ی تو."
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": "چه کسی میتونست حدس بزنه؟ سوکول-گلاکنر، یمی از بزرگترین شرکتای پیمانکار امنیتی خصوصی جهان میدونه چطور یک نفرو زجر بده."
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": "چرا اینجایی؟ فکر میکنی میتونی چیزی که داره اتفاق میفته رو تغییر بدی؟ ما داریم از دنیا محافظت میکنیم، نمیفهمی این قضیه رو؟"
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": "تو مایه‌یرننگی. فکر کردی میدونی اینجل چه خبره؟ فکر کردی چیزیه که تو میتونی جلوشو بگیری؟"
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": "تو یه حشره‌ای. یه حشره‌ای که یه شرکت چندمللی مثل آرک هیچ مشکلی نداره له کنه."
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_Collectables",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Bottles Dispensed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticArqueBottlesDispensed"
				},
				{
					"Source":
					{
						"Text": "Bullets Fired"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticBulletsFired"
				},
				{
					"Source":
					{
						"Text": "Cameras Destroyed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticCamerasDestroyed"
				},
				{
					"Source":
					{
						"Text": "Cheats Used"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticCheatsUsed"
				},
				{
					"Source":
					{
						"Text": "Games Started"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticGamesStarted"
				},
				{
					"Source":
					{
						"Text": "Headshots"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticHeadshots"
				},
				{
					"Source":
					{
						"Text": "Infected Killed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticInfectedKilled"
				},
				{
					"Source":
					{
						"Text": "Items Flushed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticItemsFlushed"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner Killed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticSokolKilled"
				},
				{
					"Source":
					{
						"Text": "Times Died"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticTimesDied"
				}
			]
		},
		{
			"Namespace": "ST_Commentary",
			"Children": [
				{
					"Source":
					{
						"Text": "Ensure that you have a working Internet connection, and that you can access youtube.com"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NoAccessMessage"
				},
				{
					"Source":
					{
						"Text": "UNABLE TO LOAD VIDEO"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NoAccessTitle"
				},
				{
					"Source":
					{
						"Text": "View in HD on YouTube"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ViewOnYouTubeLabel"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": "تشکیلات AGO"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": "دریچه‌ی هوا"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": "چت با ناشناس"
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": "سلام\n\nما گزارشهایی داشتیم از اینکه یکی از کولر های دفتر ما دچار اشکال شده.\n\nما بخاطر ناراحتی ه‍ایی که از این بابت ایجاد شده عذرخواهی میکنیم.\n\nممنون،\n\nپشتیبانی هماهنگی عملیات جهانی و بین جغرافیایی آرک"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": "ناشناس: سلام"
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": "ناشناس: سلام؟"
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": "ناشناس: میکروفن؟"
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": "شما العان آفلاین هستین."
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": "شما: ؟"
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": "تو: ؟؟؟ فقط بگو چی میخوای"
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": "شما: بس کن لعنتی"
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": "شما: هنوز هستی؟ الو؟"
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": "شما: میتونم کمکتون کنم؟"
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": "شما: سلام، چی میخواهید؟"
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": "شما: سلام"
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": "شما: مشکلت چیه؟ میشه دست از سرم برداری، باید کارامو انجام بدم"
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": "شما: آره، همین الان سلام کردیم"
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": "سرویس کارت های AGO"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "سلام لیام،\n\nما درخواستت برای کارت جدید را دریاف کردیم. به دلیل اهمیت امنیتی شغلت، باید یک سری جزئیات درباره‌ی گم شدن کارت را بررسی کنم.\n\nلطفا در پاسخ سعی کن تا جایی که میتونی تمام جزئیات رو درباره‌ی این سانحه توضیح بدی.\n\nممنون،\n\nهیوگو وبر\nمتخصص ارشد پشتیبانی آزمایشگاه‌های جهانی آرک"
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n\r\nthanks"
					},
					"Translation":
					{
						"Text": "سلام، ببخشید کارت امنیتی من توسط یک روباه دزدیده شده، مطمئن نیستم کجا بردش ولی دیگه نمیتونم از درب ورودی رد بشم و کارمو انجام بدم\n\nممنون"
					},
					"Key": "Email03_Quote"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": "سلام،\n\nممنون از درخواستتون برای کارت امنیتی جدید. کد رهگیری شما AGO15824 هست.\n\nقدم های بعدی چیست؟\n\nیکی از اعضای تیم AGO به درخواست شما پاسخ خواهد داد. لطفا در نظر داشته باشید که ممکن است از شما اطلاعات اضافه درمورد اهمیت درخواستتون پرسیده بشود.\n\nممنون،\n\nسرویس کارت های عملیات جهانی آرک\n\nاین یک پیام اتوماتیک است، لطفا پاسخ ندهید."
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": "هیوگو وبر"
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Liam Jones"
					},
					"Translation":
					{
						"Text": "لیام جونز"
					},
					"Key": "Email_Author"
				},
				{
					"Source":
					{
						"Text": "Liam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "لیام،\n\nمیتونی توضیح بدی دقیقا چطور کارتت گم شده و الان کجاست؟ ما باید بدونیم که بیرون از منطقه نیست - اگر هست، یک مشکل خیلی جدی‌ای برای شرکت خواهد بود.\n\nمنظورت از روباه همون حیوون قرمز پشمالوست؟ خیلی بعید به نظر میاد، داری میگی یک روباه تونسته از سیستم امنیتی منطقه رد شه؟ قطعا این به این معناست که تو کارتو به درستی انجام نمیدی، مگه نه؟ آیا این به این معناست که مردم هم میتونن به راحتی بیان توی منطقت و چرخ بزنن؟\n\nاز اونجایی که موقعیت تو دسترسی خوبی به اینترنت و VPN شرکت آرک جهانی نداره، نمیشه کارتو از راه دور از کار انداخت.\n\nبگو ببینم، به نظرت کارتت کجا میتونه باشه؟\n\nاز طرف هیوگو وبر\nمتخصص ارشد پشتیبانی امنیتی شرکت آرک جهانی"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": "لوسی بیشا"
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: AGO15824"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": "آقایون تیم،\n\nلطفا فایل متصل به پیام را برای جدیدترین ویرایش روزنامه‌ی وِنتورف هِرالد را ببینید. به ذکر شرکت آرک توجه فرمایید - آیا نیازه اینو بررسی کنیم؟\n\nبه عنوان یک یادآوری، لطفا بدون داشتن مجوز مناسب، با رسانه‌های محلی صحبت نکنید.\n\nلوسی بیشا\n\nمتخصص ارشد روابط عمومی"
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": "ممنون از درخواستتون"
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": "ونتورف هرالد #317"
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": "چت"
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": "ایمیل"
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "اوکی"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their log files with coal fires. Remember, save the trees, save the world."
					},
					"Translation":
					{
						"Text": "لطفا قبل از پرینت کردن این پیام فکر کنید. طبیعت در خطر است. درختان یکی از نگرانی‌های اصلی ما، اینجا در آرک هستند.\n\nدراقع یه ضرورت است که تمام کارکنان، شومینه‌های چوبی‌اشان را با شومینه‌های زغالی عوض کنند. یادتان باشد، درختان را نجات دهید تا دنیا را نجات دهید."
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware."
					},
					"Translation":
					{
						"Text": "این پیام توسط اسکنر امنیتی آرک اسکن شده است. مثل اینکه مشکلی وجود ندارد."
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" یک علامت تجاری مال آلن ادواردز (Alan Edwardes) هست"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "مشارکت کننده‌های اضافی"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "و تو!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "و {اسم} (تو!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "CAST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Cast"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "ساخته شده توسط موتور آنریل"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": "جنگیدن یا فرار"
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "در ترجمه‌ی بازی کمک کنید!"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": "رها کردن پست"
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "مترجمان"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Temporary Ending\r\nMore Content Soon!"
					},
					"Translation":
					{
						"Text": "پایان موقتی\nمحتویات بیشتر در راه است!"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": "از بین ترک ها"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "با تشکر از"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "و به کمک نیاز دارم."
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "هر کسی، لطفا، من تدارکات دارم ولی-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": "اگر کسی میشنوه، من به کمک نیاز دارم."
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "اگر کسی این پیامو میشنوه، اسم من جاناتان دِریل هست."
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello?"
					},
					"Translation":
					{
						"Text": "الو؟"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "این موجودات، اونا کل جزیره رو گرفتن."
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "اونا اون بیرونن."
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Scanner (via loudspeaker): Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "به آرک شرقی خوش آمدید. لطفا تکان نخورید تا اسکن بیولوژیکی انجلم شود."
					},
					"Key": "LaserScan01"
				},
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "اسکن بیولوژیکی انجام شد. هیچ گونه ماده‌ی خارجی یافت نشد."
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "لطفا ادامه دهید، و روز خوبی داشته باشید."
					},
					"Key": "LaserScan03"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "شرکت آرک، پروسهی اکتساب شرکت داروسازی فیلیپ را کامل کرد"
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": "\"بن کیلاملک\"، یکی از کارکنان قبلی شرکت معیشتش ازش گرفته شده است. فرصت‌های کاری در جزیره کمیاب هستند، و برای اکثریت کارکنان پیشین، رفتن از جزیره تنها گزینه است."
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": "حال مشخص است که مالکان جدید هیچ علاقه‌ای به شرکت داروسازی فیلیگ و کارکنانش نداشتند و بیشتر به امکانات آن و زمینی که درش قرار داشت علاقه داشتند."
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": "یکی از ساکنان محلی، رزی هاردمُن این جلبک را تهدید میداند و خیلی خوشحالتر میشد اگر از بین میرفت. \"این (جلبک قرمز) دارد کل جزیره را می‌پوشاند، باید هرچه زودتر از شرش خلاص شیم. نمیخوام آب کل جزیره راک بشه. این جلبک اصلا چه خوبی‌ای داره؟\""
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": "توضیحات بیشتر در صفحه 11"
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": "مقدار زیاد جلبک قرمز قابل توجه است"
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": "کشتی ها \"شدید نزدیک به برخورد\" هستند بدون فانوس دریایی"
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": "حال که فانوس دریایی \"ردتان\" تخریب شده است، طبق گفته‌ی ماهیگیر، جان الکساندر، کشتیانی که از کنار جزیره میگذرند \"شدیدا نزدیک\" به تصادف کردن هستند."
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": "دفتر ترافیک دریایی که در جلد هفنه‌ی پیش گفته بودن که \"مطمئن هستند روی هیچ گونه ترافیکی که میگذرد نمیزارد\"،  قبول نکرد در مورد این قضیه نظری بدهد."
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": "روزنامه‌ی ونتورف هرالد هفته‌ی پیش داستان کامل فانوس دریایی را پوشش داد، درمورد اینکه بخاطر هزینه‌ی زیادش در مقابل کاربرد کمش قرار شد آن را از کار بیندازند."
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": "اکتساب شرکت داروسازی محلی \"فیلیپ\" در آخرای هفته‌ی گذشته انجام شد، چرا که تمام پنجاه تا کارکنان این شرکت اخراج شدند که این تعداد بیست نفر بیشتر از تعدادی بود که اول در نظر گرفته شده بود."
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": "کلنی های جلبک واقع در جزیره هنوز هم قوی هستند، درحالی که تحقیقات اخیر رشد چشمگیری در مقدار \"جلبک قرمز\" نشان میدهد، که موجود مختص جزیره است و به پخش شدن روی کل جزیره و منابع آب طبیعی‌اش ادامه میدهد."
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": "مالکان فعلی معدن بسته شده‌ی \"برادران لیام\" هم گزارش شده که دارند با شرکت آرک صحبت میکنند. معدن نزدیک به امکانات داروسای فیلیپ است و به نظر میاد که از ارزش استراژیکی قابل توجهی برای شرکت دارد."
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": "مالک قبلی و بنیانگزار، \"فیلیپ بیومونت\" از شرکت بیرون شد بعد از ازهم پاشیدنش در عموم، که باعث شد درحالی که داشت لخت دور جزیره میدوید دستگیر شود. ما قادرنبودیم با فیلیپ تماس برقرار کنیم برای پاسخی در این باره، ولی همسر قبلی‌اش این وضعیت اکتساب شرکت را به عنوان \"نقشه‌ای استراژیک احتمالی\" توصیف کرد."
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": "این اخبار درحالی رسید که شرکت آرک برنامه هایش برای گسترش در منطقه‌ را برای دلایل تحقیقاتی مشخص نشده اعلام کرد."
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": "ما سعی کردیم با شرکت آرک تماس برقرار کنیم برای پرس و جو، ولی آنها قبول نکردند و گفتند \"شرکت، تمام قوانین محلی استخدام را رعایت کرده و به تمام کارکنان مجددا استخدام شده، جبران خسارت پیشنهاد کرده\". خبرنگارانمان پی بردن که این \"جبران خسارت\" توسط یک توافق برسر افشا نکردن محتوای آن داده شده، پس مقدار این جبران خسارتی‌ داده شده به کارکنان پیشین مشخص نیست."
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": "\"من 10 سال تو Phil's کار کردم، اونوقت یهو اینجوری ولم کردن؟ خیلی کار بی‌عاطفه‌ایه.\""
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": "گارد ساحلی میگوید \"تعداد کشتی ها زیادی کم است\" که بخواهد باعث نگرانی امنیتی بشود"
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "شرکت آرک سهام شرکت داروسازی فیلیپ را خرید"
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": "فانوس دریایی تخریب شد"
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": "مسابقه‌ی محلی ساخت مترسک در راه است"
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": "گمشده"
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": "ساکنان محلی خیلی از این تغییر خوشحال نیستند. یکی از ساکنان نگران تاثیر آن روی خط‌های تجارت کوچک بود که هنوز به اسکله‌های جزیره میامدند، و گفت که این قضیه دیگر تیر آخر برای اسکله‌های ساکت جزیره است. و اضافه کرد \"خیلی از کسب و کار های جزیره را از بین میبرد\".\n\nبعضی وقت‌ها، فانوس دریایی تنها چیزیه که باعث میشه کشتی‌های کوچکتر بیاییند و با ساکنان تجارت کنند. این چیزیه که ما همه نگرانشیم. چه اتفاقی می‌افته وقتی دیگر هیچ کسب و کار وارداتی‌ای اینجا انجام نشود؟"
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": "توضیحات بیشتر در صفحه 10"
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": "توضیحات بیشتر در صفحه 7"
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": "یکی از مشهور ترین مسابقات ردتان برای سالگردش برگشته.\n\nافراد جامعه هر سال دورهم گرد میایند تا ترسناکترین مترسک ها را بسازند تا پرنده ها را دور نگه دارد. برنده‌ی پارسال یک پسر هشت ساله‌ی مدرسه‌ای بود به اسم جاشوا فنتون که مترسکش را از روی مادربزگرش ساخته بود.\n\nبرنده‌ی مسابقه‌ی امسال به انتخابش، یک کیک خوشمزه از بین کیک های متفاوتی که جولیا مِن، همسر شهردار که به تازگی کیک فروش خودش را باز کرده، میگیرد.\n\nولی این فستیوال فقط با مترسک ها (که قرار است تمام هفته در نمایش باشند) تمام نمیشود، بوفه ها و فعالیت های دیگه هم هستند که در تمام شهر برپا خواهند بود. اگر هنوز مترسک ها را ندیده اید، همین العان به این رویداد سالانه بیایید و ببینید تمام آشوب سر چیست، و مزه‌هایی از بهترین غذا ها و نوشیدنی هایی که ردتان برای تعارف دارد را بچشید.\n\nاگر نمیتوانید بیایید مترسک ها را ببینید، چاپ بعدی روزنامه را بگیرید که در آن یک گزارش کامل از تمام کارهای ورودی را خواهیم داشت."
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": "این فانوس دریایی که در زمین بیرونی ردتان قرار دارد قرار از توسط شهردار محلی، جالن مِن، از کار بیفتد، بعد از تحقیقاتی که گارد ساحلی بر آن انجام دادند.\n\n\"بیل هایاک\" از بخش تحقیق دفتر ترافیک دریایی گفت \"ما مطمئنیم که این موضوع تاثری بر ترافیک های گذرنده‌ی دریایی نخواهد داشت\". همچنین اضافه کرد که \"درحالی که در قدیم میشد کشتی‌های باربری را از روی ساحل ردتان دیدی، حال که دیگر مسیرها از خشکی‌های اصلی تغییر کرده دیگر این قضیه پابرجا نیست\"."
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": "سی کارمند نامه‌ی اخراجشان را هفته‌ی پیش زودتر از انتظار گرفتند وقتی شرکت بزرگ آرک پروسه‌ی اکتساب شرکت داروسازی محلی فیلیپ را کامل کرد. این اکتساب باعث ایجاد یک از هم پاشی مالک قبلی در عموم شد که باعث جستجو برای سرمایه گزاران شد."
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": "دو هتفه گذشته است از زمانی که کارمند محلی شرکت آرک، کریستیُن پلایو، گربه‌ی سیاهش به اسم\"خوش شانس\" را از گم کرده است. او به همه اسرار کرده است که هرکس گربه‌اش را دید، سریعا به او خبر دهد."
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": "وقتی از شهردار سوال شد، او قبول نکرد جوابی بدهد تا زمانی که یک اعلامیه‌ی رسمی از بسته شدن فانوس دریایی را ثبت میگرد."
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": "توضیحات بیشتر در داخل"
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": "اولین منبع شما برای اخبار، شایعات، ورزش، کسب و کار و جدل کلمات. روزنامه‌ی شماست و زندگی شما."
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": "ونتورف هرالد"
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "هواشناسان دارند به همه اخطار میدهند که هنوز طوفان بدتری در راه است،"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "News Presenter (on TV): The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "امسال برای دومین بار از شرکت امنیتی خصوصی \"سوکول-گلاکنر\" انتقاد شده"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "سوکول-گلاکنر تایید کرد که گلوله مال یکی از اسلحه‌های آنها بوده،"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "سوکول-گلاکنر امسال وارد تیتراژ ها شد، بخاطر دستش در حادثه‌ی تیراندازیِ"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "این هم از اخبار امروز، فردا صبح ساعت 7 برای برنامه‌ی \"انفجار صبحانه‌‌ای\" با ما باشید."
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "کارگر 37 ساله که به قرار معلوم از روی سکو به آب پریده بود و بعدا از شنا کردن، در ساحل پدیدار شده بود،"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "وقتی از شرکت در این مورد سوال پرسیده شد، نظری ندادند، ولی بقیه میگویند که این قضیه یک حادثه‌ای است که آماده‌ی اتفاق افادن است."
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "سیاست شرکت تعیین کرده که از مهمات زنده در تمام وظایف استفاده شود،"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "پیمانکار دولتی، مسئول تعداد زیادی از نظارت های از راه دور و بیرون از خاک است،"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "و حالا وضعیت آب و هوا - طوفان \"اِدوین\" هنوز به وزیدن و حرکت ادامه میدهد،"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "یکی از کارکنان شرکت \"آرک\" بر روی یکی از سکو‌های دریل کاری‌اش در دریا."
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "و آنها باید برای آماده شدن، وان هایشان را با آب پر کنند و آذوقه‌ی کافی برای حداقل دو روز جمع‌آوری کنند."
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "ولی قبول نکردن نظری درمورد این قضیه بدهد. این شرکت پافشاری کرد که داشته با مسئولان مربوطه کار میکرده."
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "ولی امروز ساکنان روز آرامش بخشی خواهند داشت."
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "گرچه کارکنان آنها میگویند که این مورد ضروری نیست و باعث تحریک استفاده از خشونتی میشود که نمیخواهند."
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "که منابع میگویند دلیلی است که دولت نظری در این مورد ندارد."
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "و دکتران بعدا در پای او یک گلوله پیدا کردند."
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "بخاطر استفاده‌ی سنگینش از فشنگ های کشنده در ماموریت های امنیتی اش."
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": "...هیچ دلیلی نداره بشینم فکر کنم که چی میشد اگر فلان کاری رو میکردم..."
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": "یه ماهیگیر با اسکله‌ی که نزدیک منه برخورد کرد."
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": "خدایا، امیدوارم در حال سعی در پوشوندن این قضیه نباشن..."
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": "ولی فکر نکنم قرار باشه برگردن. هی با خودم میگم که میتونستم کار بشتری براشون بکنم."
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": "نمیفهمم چرا. ممکنه یه اشکال توی سیستم باشه؟"
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": "ای کاش هیچوقت این مسافرت رو برنامه ریزی نمیکردیم...اگر میتونستم کارایی که تو چند ماه گذشته کردم رو تغییر بدم..ای .خدا..."
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": "من بلدم رادیو تعمیر کنم...ولی چیز خاص دیگه ای بلد نیستم."
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": "من از زن و بچم جدا شدم وقتی اون موجودات اومدن."
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": "من به پخش این پیام ادامه میدم تا...تا اینکه دیگه نتونم."
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": "اگر کسی این پیامو میشنوه، من به کمک نیاز دارم."
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Please, ANYONE listening to this. If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": "اگر کسی داره این پیامو میگیره، لطفا، اگر فکر میکنید اینجا اوضاع خرابه...خیلی بدتره."
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Why has no one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": "چرا هنوز هیچکس نیومده بهمون سر بزنه؟ جزیره‌ی کوچیکیه، درست، ولی بازم به هر جال آدم توشه..."
					},
					"Key": "JohnBroadcast07a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": "خاموشی اجباری برپا است. لطفا داخل خانه‌هایتان بمانید."
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": "کُشتیای درحال عبور، هواپیما ها...یه نفر باید این پیامو بشنوه."
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": "شرکت قطعا داره یه کاری میکنه که پیام‌ها به بیرون نرسه."
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": "اونا سالم بودن، بهشون کمی تدارکات دادم و توضیح دادم چطور میتونن جلوی این قضیه رو بگیرن."
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": "اونا دارن یه پیام خاموشی ارسال میکنن‌ ولی..."
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): This is an automated message from Arque Corporation."
					},
					"Translation":
					{
						"Text": "این یک پیام خودکار از شرکت آرک هست."
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no one come?"
					},
					"Translation":
					{
						"Text": "ما به ارتش نیاز داریم. چرا هیچ کس نیومده؟"
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": "ما اومده بودیم مسافرت...مسافرت! هیچکس واسه یه همچین چیزی آماده نیست. کسی نمیتونه باشه."
					},
					"Key": "JohnBroadcast04b"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": "72 درجه، 59 دقیقه و 6 ثانیه به سمت شمال، 2 درجه، 51 دقیقه و 54 ثانیه به سمت شرق"
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": "هر کسی که روی این فرکانسه، فرار کن! آخه چرا دارن یه همچین کاری میکنن؟"
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": "شرکت آرک تا الان داشته تمام پیام ها به بیرون از جزیره رو مختل میکرد. ما همین الان نیاز به کمک ارتشی داریم!"
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): I have to inform you... there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": "باید به اطلاعتون برسونم که یک عملیات دفاعی دولتی در موقعیت شما فعال است."
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): OK"
					},
					"Translation":
					{
						"Text": "اوکی"
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": "گارد ساحلی نروژ داره صحبت میکنه. لطفا مختصاتتون رو اعلام کنید."
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": "کسی این پیامو میگیره؟ جزیره گرفته شده."
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": "فرار کن از اونجا! هرکسی که داری صدا میشنوه، از جزیره خارج شین، همین الان، به هر شکلی که شده!"
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": "کسی هست؟ این یک پیام اضطراریه، تکرار میکنم، یک پیام اضطراری"
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": "گارد ساحلی، هستین؟ کسی هست؟ یه نفر جواب بده..."
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": "الو! الو؟ گارد ساحلی؟ کسی نیست؟"
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Uh, it's John."
					},
					"Translation":
					{
						"Text": "ام، من جان هستم."
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": "وایسا ببینم، چی بود...رایدوئه؟ الو؟ الو! اوه خدا، آره درستش کردی!"
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": "ما حدودا 72 درجه، 59 دقیقه و 6 ثانیه به سمت شمال و ام، 2 درجه، 51 دقیقه و 54 ثانیه به سمت شرق هستیم."
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": "اوه نه...نه نه نه نه نه...نه این اتفاق واقعی نیست!"
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": "شروع پاکسازی، پاکسازی مشاهده کننده"
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": "داریم اجازه‌ی ترخیص میگیریم. منتظر بمونید."
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": "کدوم عملیات دفاعی دولتی؟ داری درباره‌ی چی حرف میزنی؟"
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "ST_SplashScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers"
					},
					"Translation":
					{
						"Text": "بازی \"Estranged ACT II\" توسط یک نفر در وقت آزادش ساخه شده، به همراه مقداری کمک از یک صدا ساز، مرحله ساز، طراح 3 بعدی و یک جامعه‌ای از مترجمان و تستر های بازی"
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "Estranged is copyright © 2011 Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" یک کپی رایت از آلن آدواردز هست (Alan Edwardes) © 2011"
					},
					"Key": "Copyright02"
				},
				{
					"Source":
					{
						"Text": "Half-Life is a registered trademark of Valve Corporation"
					},
					"Translation":
					{
						"Text": "بازی Half-Life دارای علامت تجاری شرکت Valve است"
					},
					"Key": "Copyright01"
				},
				{
					"Source":
					{
						"Text": "This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam"
					},
					"Translation":
					{
						"Text": "این یک بازی مستقل است و ادامه‌ی \"ESTRANGED ACT I\" که یک مد برای بازی Half-Life 2 بود که میتوانید به صورتی مجانی برای Windows، Mac و Linux از طریق Steam دریافتش کنید"
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "To get help, report bugs and submit feedback, join the community!"
					},
					"Translation":
					{
						"Text": "برای کمک گرفتن، اشکالات را گزارش دهید و فیدبکتان را بفرستید، و عضو جامعه‌ی ما شوید!"
					},
					"Key": "Paragraph03"
				}
			]
		},
		{
			"Namespace": "ST_TransmitterComputer",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVE"
					},
					"Translation":
					{
						"Text": "فعال"
					},
					"Key": "ActiveLabel"
				},
				{
					"Source":
					{
						"Text": "REMOTE OVERRIDE"
					},
					"Translation":
					{
						"Text": "لغو از راه دور"
					},
					"Key": "RemoteOverrideLabel"
				},
				{
					"Source":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Translation":
					{
						"Text": "وضعیت مسدود کننده‌ی سیگنال:"
					},
					"Key": "RadioSignalJammerLabel"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "LOADING"
					},
					"Key": "LoadingLabel"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "چند روز قبل از اتفاقات بخش اول"
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": "اسکاتلند، شِتلند، جزیره‌ی فِیر"
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "ساعت‌ها بعد از اتفاقات بخش اول"
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "مرحله"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "PENDING"
					},
					"Translation":
					{
						"Text": "انتظار"
					},
					"Key": "HangarPendingLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "امتیاز"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "ROUND"
					},
					"Translation":
					{
						"Text": "راند"
					},
					"Key": "HangarRoundLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "زمان"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": "دریای نروژ، جزیره‌ی ناشناس"
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}